{
  "tgt_word2id": {
    "we": 21,
    "blown": 39,
    "Two": 40,
    "had": 41,
    "was": 42,
    "truly": 43,
    "many": 58,
    "what": 22,
    "know": 45,
    "twice": 117,
    "on": 23,
    "home": 46,
    "White": 47,
    "thing": 113,
    "there": 49,
    "Now": 99,
    "<unk>": 3,
    "east": 51,
    "night": 52,
    "by": 53,
    "from": 54,
    "I": 4,
    "opportunity": 55,
    "every": 56,
    "Chris": 44,
    "all": 25,
    "this": 14,
    "sob": 26,
    "one": 59,
    "because": 60,
    "</s>": 2,
    "bit": 61,
    "of": 10,
    "airplane": 62,
    "<s>": 1,
    "eight": 119,
    "And": 28,
    ";": 84,
    "an": 65,
    "Nashville": 24,
    "say": 29,
    "conference": 66,
    "were": 67,
    "away": 68,
    "sincerely": 69,
    "grateful": 70,
    "stage": 71,
    "in": 16,
    "come": 72,
    "Tipper": 73,
    "Air": 107,
    ".": 5,
    "you": 11,
    "have": 9,
    "partly": 75,
    "position": 76,
    "to": 6,
    "a": 7,
    "rear-view": 77,
    "Put": 78,
    "Soon": 79,
    "quick": 80,
    "great": 81,
    "want": 121,
    "motorcade": 83,
    "back": 85,
    "<pad>": 0,
    "after": 48,
    "and": 17,
    "looked": 87,
    "it": 18,
    "thank": 122,
    "comments": 88,
    "Thank": 89,
    "flew": 90,
    "get": 74,
    "much": 91,
    "the": 8,
    "yourselves": 92,
    "years": 93,
    "need": 94,
    "tell": 95,
    "(": 30,
    "!": 96,
    "There": 97,
    "extremely": 98,
    "story": 31,
    ",": 12,
    "Mock": 32,
    "Force": 50,
    ")": 33,
    "House": 100,
    "off": 101,
    "boots": 102,
    "little": 34,
    "--": 13,
    "ourselves": 103,
    "left": 104,
    "mirror": 105,
    "farm": 106,
    "true": 35,
    "honor": 128,
    "is": 57,
    "no": 108,
    "take": 109,
    "been": 37,
    "hit": 110,
    "illustrate": 111,
    "for": 15,
    "'s": 19,
    "Driving": 112,
    "sudden": 114,
    "or": 115,
    "driving": 116,
    "me": 27,
    "50": 118,
    "It": 63,
    "but": 120,
    "my": 38,
    "'ll": 82,
    "other": 86,
    "so": 123,
    "just": 124,
    "about": 125,
    "our": 126,
    "miles": 127,
    "like": 36,
    "that": 20,
    "sounds": 129,
    "nice": 130,
    "'m": 131,
    "shoes": 64
  },
  "src_word2id": {
    "que": 7,
    "verdad": 18,
    "verdadera": 34,
    "quitarme": 35,
    "comentarios": 36,
    "Chris": 37,
    "pero": 38,
    "para": 9,
    "esto": 39,
    "amables": 40,
    "como": 41,
    "cosa": 97,
    "haba": 42,
    "noche": 43,
    "Ahora": 45,
    "Y": 19,
    "retrovisor": 47,
    "este": 20,
    "m": 125,
    "esta": 48,
    "en": 8,
    ".": 4,
    "conmovido": 50,
    "decir": 51,
    "agradecido": 71,
    "digo": 53,
    "all": 46,
    "y": 12,
    "caravana": 61,
    "simplemente": 56,
    "conduciendo": 57,
    "pequea": 120,
    "ocho": 59,
    "vehculos": 60,
    "oportunidad": 101,
    "nuestra": 62,
    "estbamos": 63,
    "Casa": 128,
    "</s>": 2,
    "mismos": 64,
    "<s>": 1,
    "Vol": 89,
    "vicepresidencial": 65,
    "tengo": 66,
    "zapatos": 67,
    "nosotros": 68,
    "avin": 32,
    "una": 11,
    "Nashville": 21,
    "tenemos": 54,
    "todos": 52,
    "suena": 72,
    "vez": 73,
    "desde": 74,
    "es": 22,
    "Tipper": 76,
    "tener": 77,
    "conferencia": 75,
    "o": 78,
    "sus": 79,
    "ustedes": 23,
    "Es": 80,
    "un": 24,
    "deseo": 81,
    "aos": 82,
    "cada": 83,
    "botas": 84,
    "golpe": 118,
    "fingidos": 25,
    "por": 13,
    "escenario": 124,
    "subirme": 87,
    "parte": 30,
    "<pad>": 0,
    "necesito": 88,
    "dejamos": 85,
    "el": 26,
    "de": 6,
    "mir": 91,
    "la": 14,
    "eso": 49,
    "Sollozos": 28,
    "!": 15,
    "rpida": 107,
    "Poco": 55,
    "repente": 70,
    "al": 90,
    ",": 16,
    "sido": 96,
    "<unk>": 3,
    "venir": 98,
    "mis": 99,
    ")": 29,
    "casa": 100,
    "Blanca": 58,
    "--": 5,
    "segunda": 102,
    "ha": 103,
    "agradecer": 104,
    "lo": 17,
    "ilustrar": 105,
    "Les": 127,
    "quedado": 92,
    "extremadamente": 108,
    "gracias": 109,
    "granja": 110,
    "atrs": 111,
    "S": 44,
    "acerca": 113,
    "despus": 114,
    "tena": 115,
    "a": 10,
    "Muchas": 33,
    "me": 116,
    "50": 117,
    "Pnganse": 119,
    "gran": 93,
    "posicin": 121,
    "cualquier": 122,
    "viajando": 123,
    "historia": 31,
    "dir": 86,
    "sinceramente": 129,
    "(": 27,
    "porque": 94,
    "No": 126,
    "honor": 106,
    "yo": 95,
    "otra": 112,
    "Estoy": 69,
    "mi": 130,
    "He": 131,
    "millas": 132
  }
}